Repository: TimmyAmant/marquee
Catalog: mac/Marquee/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br

# %@ (+%lld more)
source: %1$@ (+%2$lld more)
de: %1$@ (+%2$lld weitere)
es: %1$@ (+%2$lld más)
fr: %1$@ (+%2$lld autres)
pt_br: %1$@ (+%2$lld mais)

source: %@ (not responding)
de: %@ (antwortet nicht)
es: %@ (no responde)
fr: %@ (ne répond pas)
pt_br: %@ (sem resposta)

source: %@ Mbps
de: %@ Mbit/s
fr: %@ Mb/s

source: %@ and up
de: %@ und höher
es: %@ y superior
fr: %@ et plus
pt_br: %@ e acima

source: %@ answered with an error (%@). If Marquee is starting up, try again in a moment.
de: %@ hat mit einem Fehler geantwortet (%@). Wenn Marquee gerade startet, versuch es gleich noch einmal.
es: %@ respondió con un error (%@). Si Marquee se está iniciando, vuelve a intentarlo en un momento.
fr: %@ a répondu par une erreur (%@). Si Marquee est en train de démarrer, réessayez dans un instant.
pt_br: %@ respondeu com um erro (%@). Se o Marquee estiver iniciando, tente novamente em instantes.

source: %@ can be added once the admin sets it up for the household.
de: %@ kann hinzugefügt werden, sobald der Admin es für den Haushalt eingerichtet hat.
es: %@ se podrá añadir cuando el administrador lo configure para el hogar.
fr: %@ pourra être ajouté une fois que l’administrateur l’aura configuré pour le foyer.
pt_br: %@ poderá ser adicionado quando o administrador configurá-lo para a casa.

source: %@ can be added once the admin sets them up for the household.
de: %@ können hinzugefügt werden, sobald der Admin sie für den Haushalt eingerichtet hat.
es: %@ se podrán añadir cuando el administrador los configure para el hogar.
fr: %@ pourront être ajoutés une fois que l’administrateur les aura configurés pour le foyer.
pt_br: %@ poderão ser adicionados quando o administrador configurá-los para a casa.

source: %@ days
de: %@: Tage
es: %@: días
fr: %@ : jours
pt_br: %@: dias

source: %@ for “%@”
de: %@ für „%@“
es: %@ para «%@»
fr: %@ pour « %@ »
pt_br: %@ para “%@”

source: %@ free
de: %@ frei
es: %@ libres
fr: %@ libres
pt_br: %@ livres

source: %@ has no quality profiles or root folders yet — add them there, then Test again.
de: %@ hat noch keine Qualitätsprofile oder Stammordner – leg sie dort an und klick dann erneut auf „Testen“.
es: %@ aún no tiene perfiles de calidad ni carpetas raíz: añádelos allí y vuelve a pulsar Probar.
fr: %@ n’a pas encore de profils de qualité ni de dossiers racines — ajoutez-les là-bas, puis cliquez de nouveau sur Tester.
pt_br: %@ ainda não tem perfis de qualidade nem pastas raiz — adicione-os lá e clique em Testar de novo.

source: %@ is linked. You can sign in with it now.
de: %@ ist verknüpft. Du kannst dich jetzt damit anmelden.
es: %@ está vinculado. Ya puedes iniciar sesión con él.
fr: %@ est associé. Vous pouvez maintenant vous connecter avec.
pt_br: %@ está vinculado. Agora você pode entrar com ele.

source: %@ is needed.
de: %@ fehlt.
es: Falta %@.
fr: Champ requis : %@.
pt_br: Falta %@.

source: %@ is searching again…
de: %@ sucht erneut …
es: %@ está buscando de nuevo…
fr: %@ relance la recherche…
pt_br: %@ está buscando de novo…

source: %@ is unlinked.
de: %@ ist nicht mehr verknüpft.
es: %@ está desvinculado.
fr: %@ est dissocié.
pt_br: %@ foi desvinculado.

source: %@ isn't connected to this server.
de: %@ ist nicht mit diesem Server verbunden.
es: %@ no está conectado a este servidor.
fr: %@ n’est pas connecté à ce serveur.
pt_br: %@ não está conectado a este servidor.

source: %@ movies & TV
de: %@: Filme & Serien
es: Películas y series: %@
fr: Films et séries : %@
pt_br: Filmes e séries: %@

source: %@ on disk
de: %@ auf der Festplatte
es: %@ en disco
fr: %@ sur disque
pt_br: %@ em disco

source: %@ password
de: %@-Passwort
es: Contraseña de %@
fr: Mot de passe %@
pt_br: Senha do %@

source: %@ requested
de: %@ angefragt
es: %@ solicitado
fr: %@ demandé
pt_br: %@ pedido

source: %@ responded, but it isn't a Marquee server. Check the address and port.
de: %@ hat geantwortet, ist aber kein Marquee-Server. Prüf Adresse und Port.
es: %@ respondió, pero no es un servidor Marquee. Comprueba la dirección y el puerto.
fr: %@ a répondu, mais ce n’est pas un serveur Marquee. Vérifiez l’adresse et le port.
pt_br: %@ respondeu, mas não é um servidor Marquee. Verifique o endereço e a porta.

source: %@ stops tracking it on every server that has it. Its approved requests are marked removed, so it can be requested again. Deleting the files removes them from the disk for good — Plex and Jellyfin lose it too.
de: %@ verfolgt ihn auf keinem Server mehr. Genehmigte Anfragen dafür werden als entfernt markiert, er kann also wieder angefragt werden. Das Löschen der Dateien entfernt sie endgültig von der Festplatte – auch Plex und Jellyfin verlieren ihn.
es: %@ deja de seguirlo en todos los servidores que lo tienen. Sus solicitudes aprobadas quedan como quitadas, así que se puede volver a pedir. Borrar los archivos los elimina del disco para siempre; Plex y Jellyfin también lo pierden.
fr: %@ arrête de le suivre sur tous les serveurs qui l’ont. Ses demandes approuvées sont marquées comme retirées, il peut donc être redemandé. Supprimer les fichiers les efface définitivement du disque — Plex et Jellyfin le perdent aussi.
pt_br: O %@ deixa de acompanhá-lo em todos os servidores que o têm. Os pedidos aprovados ficam como removidos, então ele pode ser pedido de novo. Apagar os arquivos os tira do disco de vez — o Plex e o Jellyfin também o perdem.

source: %@ username
de: %@-Benutzername
es: Nombre de usuario de %@
fr: Nom d’utilisateur %@
pt_br: Nome de usuário do %@

source: %@'s
de: von %@
es: de %@
fr: de %@
pt_br: de %@

# %@, %lld pending
source: %1$@, %2$lld pending
de: %1$@, %2$lld ausstehend
es: %1$@, %2$lld pendientes
fr: %1$@, %2$lld en attente
pt_br: %1$@, %2$lld pendentes

source: %@, as %@
de: %@ als %@
es: %@, como %@
fr: %@, dans le rôle de %@
pt_br: %@, como %@

source: %@: %lld of %lld requests left (every %lld days)
de: %@: noch %lld von %lld Anfragen übrig (alle %lld Tage)
es: %@: te quedan %lld de %lld solicitudes (cada %lld días)
fr: %@ : il vous reste %lld sur %lld demandes (tous les %lld jours)
pt_br: %@: restam %lld de %lld pedidos (a cada %lld dias)

source: %@: account and settings
de: %@: Konto und Einstellungen
es: %@: cuenta y ajustes
fr: %@ : compte et paramètres
pt_br: %@: conta e configurações

source: %@: none left
de: %@: keine mehr übrig
es: %@: no te quedan
fr: %@ : plus aucune
pt_br: %@: nenhum restante

source: %@: none left until %@
de: %@: keine mehr bis %@
es: %@: no te quedan hasta el %@
fr: %@ : plus aucune jusqu’au %@
pt_br: %@: nenhum restante até %@

source: %lld TV shows
de: %lld Serien
es: %lld series
fr: %lld séries
pt_br: %lld séries

source: %lld credits
de: %lld Mitwirkungen
es: %lld créditos
fr: %lld crédits
pt_br: %lld créditos

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
pt_br: %lld dias

source: %lld days ago
de: Vor %lld Tagen
es: Hace %lld días
fr: Il y a %lld jours
pt_br: Há %lld dias

source: %lld episodes
de: %lld Folgen
es: %lld episodios
fr: %lld épisodes
pt_br: %lld episódios

source: %lld hours
de: %lld Stunden
es: %lld horas
fr: %lld heures
pt_br: %lld horas

source: %lld kbps
de: %lld kbit/s
fr: %lld kb/s

source: %lld left
de: Noch %lld
es: Quedan %lld
fr: Encore %lld
pt_br: Restam %lld

source: %lld missing
de: %lld fehlen
es: faltan %lld
fr: %lld manquants
pt_br: %lld faltando

source: %lld movies
de: %lld Filme
es: %lld películas
fr: %lld films
pt_br: %lld filmes

source: %lld of %lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
pt_br: %1$lld de %2$lld

# %lld of %lld addresses checked
source: %1$lld of %2$lld addresses checked
de: %1$lld von %2$lld Adressen geprüft
es: %1$lld de %2$lld direcciones comprobadas
fr: %1$lld adresses vérifiées sur %2$lld
pt_br: %1$lld de %2$lld endereços verificados

# %lld of %lld episodes
source: %1$lld of %2$lld episodes
de: %1$lld von %2$lld Folgen
es: %1$lld de %2$lld episodios
fr: %1$lld sur %2$lld épisodes
pt_br: %1$lld de %2$lld episódios

source: %lld percent
de: %lld Prozent
es: %lld por ciento
fr: %lld pour cent
pt_br: %lld por cento

source: %lld requests couldn't be approved.
de: %lld Anfragen konnten nicht genehmigt werden.
es: No se pudieron aprobar %lld solicitudes.
fr: %lld demandes n’ont pas pu être approuvées.
pt_br: %lld pedidos não puderam ser aprovados.

source: %lld series
de: %lld Serien
fr: %lld séries
pt_br: %lld séries

source: %lld skipped (already members, or couldn't be added).
de: %lld übersprungen (schon Mitglieder oder konnten nicht hinzugefügt werden).
es: %lld omitidos (ya eran miembros o no se pudieron añadir).
fr: %lld ignorés (déjà membres ou ajout impossible).
pt_br: %lld ignorados (já eram membros ou não foi possível adicionar).

source: %lld titles
de: %lld Titel
es: %lld títulos
fr: %lld titres
pt_br: %lld títulos

source: %lld titles in the catalog
de: %lld Titel im Katalog
es: %lld títulos en el catálogo
fr: %lld titres au catalogue
pt_br: %lld títulos no catálogo

source: %lld titles requested so far
de: bisher %lld Titel angefragt
es: %lld títulos solicitados hasta ahora
fr: %lld titres demandés jusqu’ici
pt_br: %lld títulos pedidos até agora

source: %lld unread
de: %lld ungelesen
es: %lld sin leer
fr: %lld non lues
pt_br: %lld não lidas

source: %lldd ago
de: vor %lld T.
es: hace %lld d
fr: il y a %lld j
pt_br: há %lld d

source: %lldh ago
de: vor %lld Std.
es: hace %lld h
fr: il y a %lld h
pt_br: há %lld h

source: %lldm ago
de: vor %lld Min.
es: hace %lld min
fr: il y a %lld min
pt_br: há %lld min

source: (saved — enter to replace)
de: (gespeichert – zum Ersetzen neu eingeben)
es: (guardado: escribe otro para reemplazarlo)
fr: (enregistré — saisissez-en un autre pour le remplacer)
pt_br: (salvo — digite outro para substituir)

source: + %lld more downloading, missing or coming soon, not counted above
de: + %lld weitere Titel werden heruntergeladen, fehlen oder erscheinen demnächst – oben nicht mitgezählt
es: + %lld más descargándose, sin encontrar o próximamente, no contados arriba
fr: + %lld de plus en téléchargement, introuvables ou à venir, non comptés ci-dessus
pt_br: + %lld a mais baixando, não encontrados ou em breve, não contados acima

source: + Add to %@
de: + Zu %@ hinzufügen
es: + Añadir a %@
fr: + Ajouter à %@
pt_br: + Adicionar ao %@

source: +%lld more
de: +%lld weitere
es: +%lld más
fr: +%lld autres
pt_br: +%lld mais

source: 0 to 10 (5 if left blank).
de: 0 bis 10 (leer: 5).
es: De 0 a 10 (5 si lo dejas vacío).
fr: De 0 à 10 (5 si laissé vide).
pt_br: De 0 a 10 (5 se ficar em branco).

source: 0 to 10; Gotify's apps alert from 5 up by default.
de: 0 bis 10; die Gotify-Apps melden sich standardmäßig ab 5.
es: De 0 a 10; las apps de Gotify avisan a partir de 5 por defecto.
fr: De 0 à 10 ; les applis Gotify alertent à partir de 5 par défaut.
pt_br: De 0 a 10; os apps do Gotify alertam a partir de 5 por padrão.

source: 1 year
de: 1 Jahr
es: 1 año
fr: 1 an
pt_br: 1 ano

source: 123456789, -100…, or @channelname
de: 123456789, -100… oder @kanalname
es: 123456789, -100… o @nombredelcanal
fr: 123456789, -100… ou @nomdelachaine
pt_br: 123456789, -100… ou @nomedocanal

source: 30 days
de: 30 Tage
es: 30 días
fr: 30 jours
pt_br: 30 dias

source: 4K TV
de: 4K-Serien
es: Series en 4K
fr: Séries en 4K
pt_br: Séries em 4K

source: 4K coming soon
de: 4K demnächst
es: 4K próximamente
fr: 4K bientôt disponible
pt_br: 4K em breve

source: 4K downloading
de: 4K wird heruntergeladen
es: 4K descargando
fr: 4K en téléchargement
pt_br: 4K baixando

source: 4K missing
de: 4K fehlt
es: Falta el 4K
fr: 4K manquant
pt_br: 4K faltando

source: 4K movies
de: 4K-Filme
es: Películas en 4K
fr: Films en 4K
pt_br: Filmes em 4K

source: 4K not monitored
de: 4K nicht überwacht
es: 4K no monitorizado
fr: 4K non surveillé
pt_br: 4K não monitorado

source: 4K requested
de: 4K angefragt
es: 4K solicitado
fr: 4K demandé
pt_br: 4K pedido

source: 4K server — 4K requests and Add in 4K go here
de: 4K-Server – 4K-Anfragen und „In 4K hinzufügen“ landen hier
es: Servidor 4K: aquí van las solicitudes en 4K y «Añadir en 4K»
fr: Serveur 4K — les demandes en 4K et « Ajouter en 4K » arrivent ici
pt_br: Servidor 4K — pedidos em 4K e “Adicionar em 4K” vêm para cá

source: 587 for most servers; 465 with "Secure connection" on.
de: 587 für die meisten Server; 465, wenn „Sichere Verbindung“ an ist.
es: 587 para la mayoría de servidores; 465 con «Conexión segura» activada.
fr: 587 pour la plupart des serveurs ; 465 avec « Connexion sécurisée » activée.
pt_br: 587 para a maioria dos servidores; 465 com “Conexão segura” ativada.

source: 8136 or https://www.themoviedb.org/list/8136
de: 8136 oder https://www.themoviedb.org/list/8136
es: 8136 o https://www.themoviedb.org/list/8136
fr: 8136 ou https://www.themoviedb.org/list/8136
pt_br: 8136 ou https://www.themoviedb.org/list/8136

source: 90 days
de: 90 Tage
es: 90 días
fr: 90 jours
pt_br: 90 dias

source: A Pushover user key is 30 letters and numbers.
de: Ein Pushover-Benutzerschlüssel besteht aus 30 Buchstaben und Ziffern.
es: Una clave de usuario de Pushover tiene 30 letras y números.
fr: Une clé utilisateur Pushover comporte 30 lettres et chiffres.
pt_br: Uma chave de usuário do Pushover tem 30 letras e números.

source: A chat ID is a number, like 123456789.
de: Eine Chat-ID ist eine Zahl, etwa 123456789.
es: Un ID de chat es un número, como 123456789.
fr: Un ID de chat est un nombre, comme 123456789.
pt_br: Um ID de chat é um número, como 123456789.

source: A full topic URL
de: Eine vollständige Topic-URL
es: Una URL de tema completa
fr: Une URL de sujet complète
pt_br: Uma URL de tópico completa

source: A new code is on its way.
de: Ein neuer Code ist unterwegs.
es: Un código nuevo va de camino.
fr: Un nouveau code est en route.
pt_br: Um novo código está a caminho.

source: A public list or watchlist on trakt.tv.
de: Eine öffentliche Liste oder Watchlist auf trakt.tv.
es: Una lista pública o watchlist de trakt.tv.
fr: Une liste publique ou une watchlist sur trakt.tv.
pt_br: Uma lista pública ou watchlist no trakt.tv.

source: A removed server
de: Ein entfernter Server
es: Un servidor eliminado
fr: Un serveur supprimé
pt_br: Um servidor removido

source: A request matches when every condition you set holds; any one entry in a list will do. When several rules match, the one with the most conditions wins.
de: Eine Anfrage passt, wenn jede gesetzte Bedingung zutrifft; innerhalb einer Liste reicht ein Eintrag. Passen mehrere Regeln, gewinnt die mit den meisten Bedingungen.
es: Una solicitud coincide cuando se cumplen todas las condiciones que pongas; en una lista basta con una. Si coinciden varias reglas, gana la que tenga más condiciones.
fr: Une demande correspond quand chaque condition définie est remplie ; dans une liste, une seule entrée suffit. Si plusieurs règles correspondent, celle qui a le plus de conditions l’emporte.
pt_br: Um pedido corresponde quando todas as condições definidas valem; numa lista, basta um item. Se várias regras corresponderem, vence a que tiver mais condições.

source: A second Radarr for 4K copies. Once it's set up, members can request movies in 4K, and approving those adds them here instead of to the main Radarr.
de: Ein zweites Radarr für 4K-Kopien. Sobald es eingerichtet ist, können Mitglieder Filme in 4K anfragen, und genehmigte Anfragen landen hier statt im Haupt-Radarr.
es: Un segundo Radarr para copias en 4K. Cuando esté configurado, los miembros podrán solicitar películas en 4K y, al aprobarlas, se añadirán aquí en lugar de al Radarr principal.
fr: Un second Radarr pour les copies en 4K. Une fois configuré, les membres peuvent demander des films en 4K, et les approuver les ajoute ici au lieu du Radarr principal.
pt_br: Um segundo Radarr para cópias em 4K. Depois de configurado, os membros podem pedir filmes em 4K, e ao aprová-los eles são adicionados aqui em vez de no Radarr principal.

source: A second Sonarr for 4K copies. Once it's set up, members can request shows in 4K, and approving those adds them here instead of to the main Sonarr.
de: Ein zweites Sonarr für 4K-Kopien. Sobald es eingerichtet ist, können Mitglieder Serien in 4K anfragen, und genehmigte Anfragen landen hier statt im Haupt-Sonarr.
es: Un segundo Sonarr para copias en 4K. Cuando esté configurado, los miembros podrán solicitar series en 4K y, al aprobarlas, se añadirán aquí en lugar de al Sonarr principal.
fr: Un second Sonarr pour les copies en 4K. Une fois configuré, les membres peuvent demander des séries en 4K, et les approuver les ajoute ici au lieu du Sonarr principal.
pt_br: Um segundo Sonarr para cópias em 4K. Depois de configurado, os membros podem pedir séries em 4K, e ao aprová-las elas são adicionadas aqui em vez de no Sonarr principal.

source: A service connected to your Marquee server didn't respond.
de: Ein Dienst, der mit deinem Marquee-Server verbunden ist, hat nicht geantwortet.
es: Un servicio conectado a tu servidor Marquee no respondió.
fr: Un service connecté à votre serveur Marquee n’a pas répondu.
pt_br: Um serviço conectado ao seu servidor Marquee não respondeu.

source: A topic is one word, without slashes or spaces.
de: Ein Topic ist ein Wort ohne Schrägstriche oder Leerzeichen.
es: Un tema es una sola palabra, sin barras ni espacios.
fr: Un sujet est un seul mot, sans barres obliques ni espaces.
pt_br: Um tópico é uma só palavra, sem barras nem espaços.

source: A topic on the household's server
de: Ein Topic auf dem Server des Haushalts
es: Un tema en el servidor del hogar
fr: Un sujet sur le serveur du foyer
pt_br: Um tópico no servidor da casa

source: API key
de: API-Schlüssel
es: Clave de API
fr: Clé d’API
pt_br: Chave de API

source: API key or access token
de: API-Schlüssel oder Zugriffstoken
es: Clave de API o token de acceso
fr: Clé d’API ou jeton d’accès
pt_br: Chave de API ou token de acesso

source: API keys
de: API-Schlüssel
es: Claves de API
fr: Clés d’API
pt_br: Chaves de API

source: About
de: Über
es: Acerca de
fr: À propos
pt_br: Sobre

source: About Marquee
de: Über Marquee
es: Acerca de Marquee
fr: À propos de Marquee
pt_br: Sobre o Marquee

source: Access
de: Zugriff
es: Acceso
fr: Accès
pt_br: Acesso

source: Access token
de: Zugriffstoken
es: Token de acceso
fr: Jeton d’accès
pt_br: Token de acesso

source: Account
de: Konto
es: Cuenta
fr: Compte
pt_br: Conta

source: Account created — %@ can now sign in.
de: Konto angelegt – %@ kann sich jetzt anmelden.
es: Cuenta creada: %@ ya puede iniciar sesión.
fr: Compte créé — %@ peut maintenant se connecter.
pt_br: Conta criada: %@ já pode entrar.

source: Act as
de: Handeln als
es: Actuar como
fr: Agir en tant que
pt_br: Agir como

source: Actions
de: Aktionen
es: Acciones
pt_br: Ações

source: Active %lld days ago
de: Vor %lld Tagen aktiv
es: Activo hace %lld días
fr: Actif il y a %lld jours
pt_br: Ativo há %lld dias

source: Active %lld hours ago
de: Vor %lld Stunden aktiv
es: Activo hace %lld horas
fr: Actif il y a %lld heures
pt_br: Ativo há %lld horas

source: Active %lld minutes ago
de: Vor %lld Minuten aktiv
es: Activo hace %lld minutos
fr: Actif il y a %lld minutes
pt_br: Ativo há %lld minutos

source: Active now
de: Gerade aktiv
es: Activo ahora
fr: En ligne
pt_br: Ativo agora

source: Active yesterday
de: Gestern aktiv
es: Activo ayer
fr: Actif hier
pt_br: Ativo ontem

source: Activity
de: Aktivität
es: Actividad
fr: Activité
pt_br: Atividade

source: Actor
de: Person
fr: Acteur
pt_br: Ator

source: Add %@ server
de: %@-Server hinzufügen
es: Añadir servidor %@
fr: Ajouter un serveur %@
pt_br: Adicionar servidor %@

source: Add All
de: Alle hinzufügen
es: Añadir todos
fr: Tout ajouter
pt_br: Adicionar todos

source: Add a Discover row
de: Reihe zu Entdecken hinzufügen
es: Añadir una fila a Descubrir
fr: Ajouter une rangée à Découvrir
pt_br: Adicionar uma fileira ao Descobrir

source: Add a Sonarr or Radarr server first.
de: Füge zuerst einen Sonarr- oder Radarr-Server hinzu.
es: Añade primero un servidor de Sonarr o Radarr.
fr: Ajoutez d’abord un serveur Sonarr ou Radarr.
pt_br: Adicione primeiro um servidor Sonarr ou Radarr.

source: Add a channel
de: Kanal hinzufügen
es: Añadir un canal
fr: Ajouter un canal
pt_br: Adicionar um canal

source: Add a household member
de: Haushaltsmitglied hinzufügen
es: Añadir un miembro del hogar
fr: Ajouter un membre du foyer
pt_br: Adicionar um membro da casa

source: Add a note (optional)
de: Notiz hinzufügen (optional)
es: Añadir una nota (opcional)
fr: Ajouter une note (facultatif)
pt_br: Adicionar uma nota (opcional)

source: Add a row of your own
de: Eigene Reihe hinzufügen
es: Añadir una fila propia
fr: Ajouter votre propre rangée
pt_br: Adicionar uma fileira própria

source: Add all %lld missing
de: Alle %lld fehlenden hinzufügen
es: Añadir los %lld que faltan
fr: Ajouter les %lld manquants
pt_br: Adicionar os %lld que faltam

source: Add all %lld missing titles to Sonarr/Radarr?
de: Alle %lld fehlenden Titel zu Sonarr/Radarr hinzufügen?
es: ¿Añadir los %lld títulos que faltan a Sonarr/Radarr?
fr: Ajouter les %lld titres manquants à Sonarr/Radarr ?
pt_br: Adicionar os %lld títulos que faltam ao Sonarr/Radarr?

source: Add manually in Sonarr
de: Manuell in Sonarr hinzufügen
es: Añadir manualmente en Sonarr
fr: Ajouter manuellement dans Sonarr
pt_br: Adicionar manualmente no Sonarr

source: Add photo
de: Foto hinzufügen
es: Añadir foto
fr: Ajouter une photo
pt_br: Adicionar foto

source: Add row
de: Reihe hinzufügen
es: Añadir fila
fr: Ajouter la rangée
pt_br: Adicionar fileira

source: Add rule
de: Regel hinzufügen
es: Añadir regla
fr: Ajouter une règle
pt_br: Adicionar regra

source: Add server
de: Server hinzufügen
es: Añadir servidor
fr: Ajouter le serveur
pt_br: Adicionar servidor

source: Add to %@
de: Zu %@ hinzufügen
es: Añadir a %@
fr: Ajouter à %@
pt_br: Adicionar ao %@

source: Add to 4K %@
de: Zu 4K-%@ hinzufügen
es: Añadir a %@ 4K
fr: Ajouter à %@ 4K
pt_br: Adicionar ao %@ 4K

source: Add to Favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
pt_br: Adicionar aos favoritos

source: Add to favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
pt_br: Adicionar aos favoritos

source: Add “groups” for Authelia and Pocket ID if you use groups below.
de: Füge „groups“ für Authelia und Pocket ID hinzu, wenn du unten Gruppen nutzt.
es: Añade «groups» para Authelia y Pocket ID si usas grupos más abajo.
fr: Ajoutez « groups » pour Authelia et Pocket ID si vous utilisez les groupes ci-dessous.
pt_br: Adicione “groups” para Authelia e Pocket ID se você usar grupos abaixo.

source: Added
de: Hinzugefügt
es: Añadido
fr: Ajouté
pt_br: Adicionado

source: Added %lld of %lld — %lld failed
de: %lld von %lld hinzugefügt – fehlgeschlagen: %lld
es: Añadidos: %lld de %lld; con error: %lld
fr: Ajoutés : %lld sur %lld — échecs : %lld
pt_br: Adicionados: %lld de %lld — falhas: %lld

source: Added all %lld
de: Alle %lld hinzugefügt
es: Añadidos los %lld
fr: Les %lld ont été ajoutés
pt_br: Todos os %lld adicionados

source: Added it by hand
de: Von Hand hinzugefügt
es: La añadí a mano
fr: Ajouté à la main
pt_br: Adicionei manualmente

source: Added to %@
de: Zu %@ hinzugefügt
es: Añadida a %@
fr: Ajoutée à %@
pt_br: Adicionado ao %@

source: Added to %@.
de: Zu %@ hinzugefügt.
es: Añadido a %@.
fr: Ajouté à %@.
pt_br: Adicionado ao %@.

source: Added, but it hasn't been released yet.
de: Hinzugefügt, aber noch nicht erschienen.
es: Añadido, pero aún no se ha estrenado.
fr: Ajouté, mais pas encore sorti.
pt_br: Adicionado, mas ainda não foi lançado.

source: Added. A test message is on its way.
de: Hinzugefügt. Eine Testnachricht ist unterwegs.
es: Añadido. Un mensaje de prueba va de camino.
fr: Ajouté. Un message de test est en route.
pt_br: Adicionado. Uma mensagem de teste está a caminho.

source: Adding…
de: Wird hinzugefügt …
es: Añadiendo…
fr: Ajout…
pt_br: Adicionando…
